Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=748_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma 2014 järjestetään Sodankylässä
sme: Sámenuoraid dáiddadáhpáhus 2014 ordnejuvvo Soađegilis

source: Saamelaisnuorten taidetapahtuma 2014 järjestetään Sodankylän kirkonkylässä.
sme: Sámenuoraid dáiddadáhpáhus 2014 ordnejuvvo Soađegili girkosiiddas.

source: Tapahtumapaikkana tulee olemaan Sodankylän uusi urheiluhalli kirkonkylän keskustassa.
sme: Dáhpáhusbáikin boahtá leahkit Soađegili ođđa valáštallanhálla girkosiidda guovddážis.

source: Taidetapahtuman valtakunnallisena teemana on tanssi.
sme: Dáiddadáhpáhusa riikka dási temán lea dánsun.

source: Tapahtuma järjestetään saamelaiskäräjien ja Sodankylän kunnan yhteistyönä.
sme: Sámediggi ordne dáhpáhusa ovttasbarggus Soađegili gielddain.

source: Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta tutustui uuteen urheiluhalliin ja päätti tapahtuman järjestämisestä Sodankylässä kokouksessaan 23. syyskuuta.
sme: Sámedikki skuvlen- ja oahppamateriálalávdegoddi oahpásnuvai ođđa valáštallanhállii ja mearridii dáhpáhusa ordnemis Soađegilis čoahkkimistis čakčamánu 23. beaivve.

source: Tapahtuma järjestetään joko viikolla 12 tai 13.
sme: Dáhpáhus ordnejuvvo juogo vahkus 12 dahje 13.

source: Lautakunta päättää tapahtuman päivämäärän seuraavassa kokouksessaan lokakuun lopussa.
sme: Lávdegoddi mearrida dáhpáhusa beaivemearis čuovvovaš čoahkkimistis golggotmánu loahpas.

source: Tapahtuman valtakunnallisesta teemasta, tanssista, tarkempia tietoja löytyy sivustolta http://sottiisimoves.fi/saannot_sa /.
sme: Dáhpáhusa riikka dási temás, mii lea dánsun, leat gávdnamis dárkilut dieđut siidduin http://sottiisimoves.fi/saannot_sa /.

source: Tapahtumaan perinteisesti kuuluvasta saamelaiseen kulttuuriin liittyvästä lajista ei ole vielä tehty päätöksiä.
sme: Dáhpáhussii árbevirolaččat gullevaš sámi kultuvrii laktáseaddji temás ii leat vel mearriduvvon.

source: Koulutus- ja oppimateriaalitoimisto ottaa vastaan ehdotuksia, joita voi tehdä sähköpostitse lokakuun 25. päivään saakka.
sme: Skuvlen- ja oahppamateriáladoaimmahat váldá vuostá evttohusaid, maid sáhttá dahkat golggotmánu 25. beaivvi rádjái.

source: Lisätietoja taidetapahtumasta tästä.
sme: Lassedieđut dáiddadáhpáhusas dás.
